<?php
/**
 * Created by PhpStorm.
 * User: Taggart
 * Date: 19.05.2018
 * Time: 21:35
 */

$CardData = Array(
    "PrimaryTitle" => Array(
        "ru" => "Отдых в Грузии на 10 дней. От Тбилиси до Батуми",
        "en" => "Rest in Georgia for 10 days. From Tbilisi to Batumi",
        "he" => "Отдых в Грузии на 10 дней. От Тбилиси до Батуми",
        "ua" => "Отдых в Грузии на 10 дней. От Тбилиси до Батуми",
    ),

    "PrimaryTitleDescryption" => Array(
        "ru" => "Хочется увидеть всю Грузию? Совместить отдых в Грузии на море и в Тбилиси, посмотреть страну? 
                    Мы покажем вам её! Это очень разнообразная страна, 
                    где обычаи и традиции каждого региона имеют какую-то свою собственную особенность.
                    Знакомьтесь с Тбилиси, Боржоми, Кутаиси и Батуми.",
        "en" => "Do you want to see the whole of Georgia? Combine rest in Georgia at sea and in Tbilisi, see the country? We will show you it!
                This is a very diverse country, where the customs and traditions of each region have some kind of their own peculiarity.
                   Meet Tbilisi, Borjomi, Kutaisi and Batumi.",
        "he" =>  "Хочется увидеть всю Грузию? Совместить отдых в Грузии на море и в Тбилиси, посмотреть страну? 
                    Мы покажем вам её! Это очень разнообразная страна, 
                    где обычаи и традиции каждого региона имеют какую-то свою собственную особенность.
                    Знакомьтесь с Тбилиси, Боржоми, Кутаиси и Батуми.",
        "ua" =>  "Хочется увидеть всю Грузию? Совместить отдых в Грузии на море и в Тбилиси, посмотреть страну? 
                    Мы покажем вам её! Это очень разнообразная страна, 
                    где обычаи и традиции каждого региона имеют какую-то свою собственную особенность.
                    Знакомьтесь с Тбилиси, Боржоми, Кутаиси и Батуми.",
    ),
    "page_templete_title" =>  Array(
        "ru" => "Едем в Грузию на 10 дней, увлекательная программа по всей Грузии от Тбилиси до Батуми",
        "en" => "Let`s go to Georgia for 10 days, an exciting program across Georgia from Tbilisi to Batumi",
        "he" => "Едем в Грузию на 10 дней, увлекательная программа по всей Грузии от Тбилиси до Батуми",
        "ua" => "Едем в Грузию на 10 дней, увлекательная программа по всей Грузии от Тбилиси до Батуми",
    ),
    "page_templete_description" => Array(
        "ru" => "10 дней свободы и яркого отдыха! Горы, море, виноградники, кулинарные мастер-классы, горячие серные источники! Всё включено!",
        "en" => "10 days of freedom and a bright holiday! Mountains, the sea, vineyards, culinary master classes, hot sulfur springs! All inclusive!",
        "he" => "10 дней свободы и яркого отдыха! Горы, море, виноградники, кулинарные мастер-классы, горячие серные источники! Всё включено!",
        "ua" => "10 дней свободы и яркого отдыха! Горы, море, виноградники, кулинарные мастер-классы, горячие серные источники! Всё включено!",
    ),
    "page_templete_keywords"=> Array(
        "ru" => "тур в грузию на 10 дней всё включено, путешествие по Грузии",
        "en" => "our to Georgia for 10 days all inclusive, a trip to Georgia",
        "he" => "тур в грузию на 10 дней всё включено, путешествие по Грузии",
        "ua" => "тур в грузию на 10 дней всё включено, путешествие по Грузии",
    ),
    "EventsSettings" => Array(
        "EventsDate" => Array(
            "26.06.2018",
            "04.07.2018",
            "15.07.2018",
            "01.08.2018",
            "15.08.2018",
            "20.08.2018",
            "25.08.2018",
            "01.09.2018"
        ),
        "EventsPricePerPerson" => Array(
            1 => Array(
                "Price" => 900,
                "Currency" => Array(
                    "ru" => "$",
                    "en" => "$",
                    "he" => "$",
                    "ua" => "$",
                ),
                "Name" => Array(
                    "ru" => "Отель(★★★) - {Price}{Currency}",
                    "en" => "Отель(★★★) - {Price}{Currency}",
                    "he" => "Отель(★★★) - {Price}{Currency}",
                    "ua" => "Отель(★★★) - {Price}{Currency}",
                )
            ),
            2 => Array(
                "Price" => 1395,
                "Currency" => Array(
                    "ru" => "$",
                    "en" => "$",
                    "he" => "$",
                    "ua" => "$",
                ),
                "Name" => Array(
                    "ru" => "Отель(★★★★) - {Price}{Currency}",
                    "en" => "Отель(★★★★) - {Price}{Currency}",
                    "he" => "Отель(★★★★) - {Price}{Currency}",
                    "ua" => "Отель(★★★★) - {Price}{Currency}",
                )
            ),
            3 => Array(
                "Price" => 2925,
                "Currency" => Array(
                    "ru" => "$",
                    "en" => "$",
                    "he" => "$",
                    "ua" => "$",
                ),
                "Name" => Array(
                    "ru" => "Отель(★★★★★) - {Price}{Currency}",
                    "en" => "Отель(★★★★★) - {Price}{Currency}",
                    "he" => "Отель(★★★★★) - {Price}{Currency}",
                    "ua" => "Отель(★★★★★) - {Price}{Currency}",
                )
            ),

        )

    ),
    "Options" => Array(
        Array(
            "ImageSrc" => "/images/tours/tour_5days_tbilisi_batumi_11_500x300.jpg",
            "ImageAlt" => Array(
                "ru" => "Тбилисские домики",
                "en" => "Tbilisi houses",
                "he" => "Тбилисские домики",
                "ua" => "Тбіліські будиночки",
            ),
            "Title" => Array(
                "ru" => "Начнем путешествие по Грузии!",
                "en" => "Let's start a trip to Georgia!",
                "he" => "Начнем путешествие по Грузии!",
                "ua" => "Начнем путешествие по Грузии!",
            ),
            "Descryption" => Array(
                "ru" => "<h5>День 1</h5> В этот день мы <b>познакомим Вас со столицей</b> Грузии - город <b>Тбилиси</b>. <b>Покажем Вам весь город!</b> 
                            Перечислять все места будет долго, поэтому вот некоторые из них:
                            <ul>
                            <li><b>Старый город Тбилиси</b>, прогулка по улице Шавтели, где находится известный <b>театр марионеток имени Габриадзе</b>; 
                            <li>прогулкам по узким улочкам старого города приведет к знаменитому <b>мосту Мира</b>;</li>
                            <li><b>подъем по канатной дороге</b> на <b>крепость Нарикала</b>. С этого места открывается вид на весь город Тбилиси;</li>
                            </ul>

                          ",
                "en" => "<h5>Day 1</h5> On this day we will <b>introduce you to the capital of Georgia</b> - the city of <b>Tbilisi . Let's show you the whole city!</b> 
                            Enumerate all the places will be long, so here are some of them:
                            <ul>
                            <li><b>The old city of Tbilisi</b>, walk along Shavteli Street, where the famous <b>puppet theater named Gabriadze is located </b>; 
                            <li>walks through the narrow streets of the old city will lead to the famous <b>bridge of the World </b>;</li>
                            <li><b>climbing the cable car to the Narikala fortress.</b> From this place you can see the whole city of Tbilisi;</li>
                            </ul>
                          ",
                "he" => "<h5>День 1</h5> В этот день мы <b>познакомим Вас со столицей</b> Грузии - город <b>Тбилиси</b>. <b>Покажем Вам весь город!</b> 
                            Перечислять все места будет долго, поэтому вот некоторые из них:
                            <ul>
                            <li><b>Старый город Тбилиси</b>, прогулка по улице Шавтели, где находится известный <b>театр марионеток имени Габриадзе</b>; 
                            <li>прогулкам по узким улочкам старого города приведет к знаменитому <b>мосту Мира</b>;</li>
                            <li><b>подъем по канатной дороге</b> на <b>крепость Нарикала</b>. С этого места открывается вид на весь город Тбилиси;</li>
                            </ul>

                          ",
                "ua" => "<h5>День 1</h5> В этот день мы <b>познакомим Вас со столицей</b> Грузии - город <b>Тбилиси</b>. <b>Покажем Вам весь город!</b> 
                            Перечислять все места будет долго, поэтому вот некоторые из них:
                            <ul>
                            <li><b>Старый город Тбилиси</b>, прогулка по улице Шавтели, где находится известный <b>театр марионеток имени Габриадзе</b>; 
                            <li>прогулкам по узким улочкам старого города приведет к знаменитому <b>мосту Мира</b>;</li>
                            <li><b>подъем по канатной дороге</b> на <b>крепость Нарикала</b>. С этого места открывается вид на весь город Тбилиси;</li>
                            </ul>

                          ",
            )
        ),
        Array(
            "ImageSrc" => "/images/cards/tour_7days_gurman_500x300.jpg",
            "ImageAlt" => Array(
                "ru" => "Колесо обозрения в Тбилиси",
                "en" => "Ferris wheel in Tbilisi",
                "he" => "Колесо обозрения в Тбилиси",
                "ua" => "Колесо огляду в Тбілісі",
            ),
            "Title" => Array(
                "ru" => "", //заголовок картинки для экскурсии не заполняем
                "en" => "",
                "he" => "",
                "ua" => "",
            ),
            "Descryption" => Array(
                "ru" => " <ul>
                            <li>тбилисские серные бани, инжирное ущелье, водопад, известные тбилисские домики на скале с разноцветными балконами;</li>
                            <li>храм Сиони, V-VI век н.э. и  <b>кафедральный собор Грузии Самеба</b> (Святая троица);</li>
                            <li>Подъём на <b>самую высокую точку</b> Тбилиси - <b>фуникулер Мтацминда.</b> 
                            Там вы сможете <b>увидеть весь город с колеса обозрения</b> и посетить <b>парк аттракционов.</b></li>
                            </ul>
                           А вечером мы будем весело проводить время! Вас ждет <b>кулинарный мастер-класс</b>. 
                           Вы научитесь готовить <b>Хачапури</b>, <b>шашлык</b> по-грузински, <b>испечете в печи</b> свой собственный <b>хлеб пури</b>. 
                           Потом съедим всё это под душевные грузинские тосты с домашним вином. 
                           Ночь в Тбилиси.
                         ",
                "en" =>  " <ul>
                            <li>Tbilisi sulfur baths, a fig tree gorge, a waterfall, famous Tbilisi houses on a rock with multi-colored balconies;</li>
                            <li>Temple of Sioni, V-VI century AD. and <b>the Cathedral of Georgia Sameba</b> (Holy Trinity);</li>
                            <li>The ascent to <b>the highest point</b> of Tbilisi is <b>the Mtatsminda funicular.</b> 
                            There you can <b>see the whole city from the Ferris wheel</b> and visit the <b>amusement park.</b></li>
                            </ul>
                           And in the evening we will have fun! A  <b> culinary master class</b>. 
                           awaits you . You will learn how to cook <b>Khachapuri , shish kebab in Georgian, bake</b> your own <b>puri bread in the oven</b>. 
                           Then we'll eat all this under the hearty Georgian toasts with homemade wine. Overnight in Tbilisi.
                         ",
                "he" => " <ul>
                            <li>тбилисские серные бани, инжирное ущелье, водопад, известные тбилисские домики на скале с разноцветными балконами;</li>
                            <li>храм Сиони, V-VI век н.э. и  <b>кафедральный собор Грузии Самеба</b> (Святая троица);</li>
                            <li>Подъём на <b>самую высокую точку</b> Тбилиси - <b>фуникулер Мтацминда.</b> 
                            Там вы сможете <b>увидеть весь город с колеса обозрения</b> и посетить <b>парк аттракционов.</b></li>
                            </ul>
                           А вечером мы будем весело проводить время! Вас ждет <b>кулинарный мастер-класс</b>. 
                           Вы научитесь готовить <b>Хачапури</b>, <b>шашлык</b> по-грузински, <b>испечете в печи</b> свой собственный <b>хлеб пури</b>. 
                           Потом съедим всё это под душевные грузинские тосты с домашним вином. 
                           Ночь в Тбилиси.
                         ",
                "ua" =>  " <ul>
                            <li>тбилисские серные бани, инжирное ущелье, водопад, известные тбилисские домики на скале с разноцветными балконами;</li>
                            <li>храм Сиони, V-VI век н.э. и  <b>кафедральный собор Грузии Самеба</b> (Святая троица);</li>
                            <li>Подъём на <b>самую высокую точку</b> Тбилиси - <b>фуникулер Мтацминда.</b> 
                            Там вы сможете <b>увидеть весь город с колеса обозрения</b> и посетить <b>парк аттракционов.</b></li>
                            </ul>
                           А вечером мы будем весело проводить время! Вас ждет <b>кулинарный мастер-класс</b>. 
                           Вы научитесь готовить <b>Хачапури</b>, <b>шашлык</b> по-грузински, <b>испечете в печи</b> свой собственный <b>хлеб пури</b>. 
                           Потом съедим всё это под душевные грузинские тосты с домашним вином. 
                           Ночь в Тбилиси.
                         ",
            )
        ),
        Array(
            "ImageSrc" => "/images/cards/kazbeg_500x300.jpg",
            "ImageAlt" => Array(
                "ru" => "Поднимемся к храму Гергети",
                "en" => "Rise to the temple of Gergeti",
                "he" => "Поднимемся к храму Гергети",
                "ua" => "Піднімемося до храму Гергети",
            ),
            "Title" => Array(
                "ru" => "", //заголовок картинки для экскурсии не заполняем
                "en" => "",
                "he" => "",
                "ua" => "",
            ),
            "Descryption" => Array(
                "ru" => "<h5>День 2</h5> Уезжаем в горы! По дороге вы увидите:
                           <ul>
                            <li><b>Жинвальское водохранилище</b> и историческая <b>крепость Ананури</b> эпохи раннего феодализма;</li>
                            <li>Место, где две реки <b>Белая и Чёрная Арагви сливаются в одно русло</b>, при этом их воды не смешиваются;</li>
                            <li><b>Горнолыжный курорт</b> Грузии - <b>Гудаури</b>, 2000 метров над уровнем моря. Виды со смотровой площадки вы никогда не забудете;</li>
                            <li>Главный объект нашей эксскурсии - <b>храм Гергети</b>. Он находится на вершине горы и  <b>мы будем к нему подниматься на джипе</b>;</li>
                           </ul>
                         ",
                "en" =>"<h5>Day 2</h5>We leave for the mountains! On the way you will see:
                           <ul>
                            <li><b>Zhinval water reservoirе</b> and the historical <b>fortress Ananuri</b> of the early feudal period;</li>
                            <li>The place where the two rivers <b>White and Black Aragvi merge into one channel</b>, while their waters do not mix;</li>
                            <li><b>Mountain ski resort  </b> of Georgia  - <b>Gudauri </b>,2000 meters above sea level. Views from the observation platform you will never forget;</li>
                            <li>The main object of our excursion is <b>the Gergeti temple</b>. It`s at the top of the mountain and <b>we will go up to him on a jeep</b>;</li>
                           </ul>
                         ",
                "he" => "<h5>День 2</h5> Уезжаем в горы! По дороге вы увидите:
                           <ul>
                            <li><b>Жинвальское водохранилище</b> и историческая <b>крепость Ананури</b> эпохи раннего феодализма;</li>
                            <li>Место, где две реки <b>Белая и Чёрная Арагви сливаются в одно русло</b>, при этом их воды не смешиваются;</li>
                            <li><b>Горнолыжный курорт</b> Грузии - <b>Гудаури</b>, 2000 метров над уровнем моря. Виды со смотровой площадки вы никогда не забудете;</li>
                            <li>Главный объект нашей эксскурсии - <b>храм Гергети</b>. Он находится на вершине горы и  <b>мы будем к нему подниматься на джипе</b>;</li>
                           </ul>
                         ",
                "ua" => "<h5>День 2</h5> Уезжаем в горы! По дороге вы увидите:
                           <ul>
                            <li><b>Жинвальское водохранилище</b> и историческая <b>крепость Ананури</b> эпохи раннего феодализма;</li>
                            <li>Место, где две реки <b>Белая и Чёрная Арагви сливаются в одно русло</b>, при этом их воды не смешиваются;</li>
                            <li><b>Горнолыжный курорт</b> Грузии - <b>Гудаури</b>, 2000 метров над уровнем моря. Виды со смотровой площадки вы никогда не забудете;</li>
                            <li>Главный объект нашей эксскурсии - <b>храм Гергети</b>. Он находится на вершине горы и  <b>мы будем к нему подниматься на джипе</b>;</li>
                           </ul>
                         ",
            )
        ),
        Array(
            "ImageSrc" => "/images/tours/tour_5days_tbilisi_batumi_12_500x300.jpg",
            "ImageAlt" => Array(
                "ru" => "знаменитый монастырь Джвари VI века н.э",
                "en" => "famous monastery Jvari VI century",
                "he" => "знаменитый монастырь Джвари VI века н.э",
                "ua" => "знаменитий монастир Джварі VI століття н.ст.",
            ),
            "Title" => Array(
                "ru" => "", //заголовок картинки для экскурсии не заполняем
                "en" => "",
                "he" => "",
                "ua" => "",
            ),
            "Descryption" => Array(
                "ru" => "<h5>День 3</h5> Знакомство с древней столицей Грузии - Мцхета:
                           <ul>
                            <li>знаменитый <b>монастырь Джвари</b> VI века н.э, откуда открывается удивительный вид на слияние двух рек;</li>
                            <li><b>город - Мцхета</b> - древнейший город Грузии, основан в V веке до н.э., его также называют \"Вторым Иерусалимом\", потому что там находится много святых мест;</li>
                            <li><b>кафедральный собор Светицховели</b> 
                            <li>действующий <b>женский монастырь Самтавро</b>, построенный на месте, где жила святая Нино;</li>
                            <li>действующий <b>мужской монастырь ШиоМгвиме</b>, который основал в VI веке один из 13-ти святых ассирийских отцов - Шио;</li>
                           </ul>
                         ",
                "en" =>  "<h5>Day 3</h5> Acquaintance with the ancient capital of Georgia - Mtskheta:
                           <ul>
                            <li>the famous <b>Jvari monastery </b> of the VI century, where an amazing view of the fusion of two rivers opens up;</li>
                            <li><bcity ​​- Mtskheta</b> - the ancient city of Georgia, founded in the V century BC, it is also called the \"Second Jerusalem\", because there are many holy places there;</li>
                            <li><b>Svetitskhoveli Cathedral</b> 
                            <li>the functioning <b>female monastery of Samtavro</b>, built on the site where St. Nino lived;</li>
                            <li>operating  <b>monastery of ShioMgwime</b>, which was founded in the VI century by one of the 13 holy Assyrian fathers - Shio;</li>
                           </ul>
                         ",
                "he" => "<h5>День 3</h5> Знакомство с древней столицей Грузии - Мцхета:
                           <ul>
                            <li>знаменитый <b>монастырь Джвари</b> VI века н.э, откуда открывается удивительный вид на слияние двух рек;</li>
                            <li><b>город - Мцхета</b> - древнейший город Грузии, основан в V веке до н.э., его также называют \"Вторым Иерусалимом\", потому что там находится много святых мест;</li>
                            <li><b>кафедральный собор Светицховели</b> 
                            <li>действующий <b>женский монастырь Самтавро</b>, построенный на месте, где жила святая Нино;</li>
                            <li>действующий <b>мужской монастырь ШиоМгвиме</b>, который основал в VI веке один из 13-ти святых ассирийских отцов - Шио;</li>
                           </ul>
                         ",
                "ua" => "<h5>День 3</h5> Знакомство с древней столицей Грузии - Мцхета:
                           <ul>
                            <li>знаменитый <b>монастырь Джвари</b> VI века н.э, откуда открывается удивительный вид на слияние двух рек;</li>
                            <li><b>город - Мцхета</b> - древнейший город Грузии, основан в V веке до н.э., его также называют \"Вторым Иерусалимом\", потому что там находится много святых мест;</li>
                            <li><b>кафедральный собор Светицховели</b> 
                            <li>действующий <b>женский монастырь Самтавро</b>, построенный на месте, где жила святая Нино;</li>
                            <li>действующий <b>мужской монастырь ШиоМгвиме</b>, который основал в VI веке один из 13-ти святых ассирийских отцов - Шио;</li>
                           </ul>
                         ",
            )
        ),
        Array(
            "ImageSrc" => "/images/tours/tour_8days_suvenirs500x300.jpg",
            "ImageAlt" => Array(
                "ru" => "Свободный день для прогулок по городу Тбилиси",
                "en" => "Free day for exploring the city of Tbilisi",
                "he" => "Свободный день для прогулок по городу Тбилиси",
                "ua" => "Вільний день для прогулянок по місту Тбілісі",
            ),
            "Title" => Array(
                "ru" => "", //заголовок картинки для экскурсии не заполняем
                "en" => "",
                "he" => "",
                "ua" => "",
            ),
            "Descryption" => Array(
                "ru" => "<h5>День 4</h5>  <b>Свободный день</b> для прогулок по городу Тбилиси. 
                            Возможность <b>пройтись по узким улочками</b>, заглянуть в <b>сувенирные лавки</b>, винные магазины, увидеть <b>представления на улицах города</b>, 
                            cделать много ярких фото... 
                            Отель находиться в самом центре Тбилиси, поэтому вам будет легко и быстро добраться до всех лучших мест города. 
                         ",
                "en" => "<h5>Day 4</h5>  <b>Free day</b> for walking around the city of Tbilisi. The opportunity to <b>walk through narrow streets</b>, 
                            look into <b>souvenir shops</b>, wine shops, see <b>performances on the streets of the city</b>, 
                            make many bright photos ... The hotel is located in the very center of Tbilisi, so you will easily and quickly reach all the best places in the city. 
                         ",
                "he" => "<h5>День 4</h5>  <b>Свободный день</b> для прогулок по городу Тбилиси. 
                            Возможность <b>пройтись по узким улочками</b>, заглянуть в <b>сувенирные лавки</b>, винные магазины, увидеть <b>представления на улицах города</b>, 
                            cделать много ярких фото... 
                            Отель находиться в самом центре Тбилиси, поэтому вам будет легко и быстро добраться до всех лучших мест города. 
                         ",
                "ua" => "<h5>День 4</h5>  <b>Свободный день</b> для прогулок по городу Тбилиси. 
                            Возможность <b>пройтись по узким улочками</b>, заглянуть в <b>сувенирные лавки</b>, винные магазины, увидеть <b>представления на улицах города</b>, 
                            cделать много ярких фото... 
                            Отель находиться в самом центре Тбилиси, поэтому вам будет легко и быстро добраться до всех лучших мест города. 
                         ",
            )
        ),
        Array(
            "ImageSrc" => "/images/cards/borjomi_500x300.jpg",
            "ImageAlt" => Array(
                "ru" => "Прогулка по Боржоми",
                "en" => "Walk along Borjomii",
                "he" => "Прогулка по Боржоми",
                "ua" => "Прогулянка по Боржомі",
            ),
            "Title" => Array(
                "ru" => "", //заголовок картинки для экскурсии не заполняем
                "en" => "",
                "he" => "",
                "ua" => "",
            ),
            "Descryption" => Array(
                "ru" => "<h5>День 5</h5> Уезжаем в город Боржоми! По дороге вы увидите:
                            <li>недалеко от Боржоми, заедем в уютный лес, где стоит <b>Зелёный монастырь</b>. Это место сказочной красоты и оно наполнено духовностью;</li>
                            <li><b>подъём по канатной дороге на Плато</b>, откуда открывается удивительный вид на Боржомское ущелье;</li>
                            <li>затем <b>прогуляемся по его Центральному парку</b>, где вы увидите настоящий <b>большой водопад</b>, 
                                тихо протекающая горная речка вдоль всего парка, <b>парк аттракционов</b> и <b>источник минеральной воды</b>, известной во всём мире;
                            <li><b>бассейны с горячей серной водой</b>, в которых можно будет искупаться;</li>
                           </ul>
                           Ночь в Боржоми.
                         ",
                "en" =>"<h5>Day 5</h5> We leave to the city of Borjomi! On the way you will see:
                            <li>near Borjomi, we'll stop by the cozy forest where the  <b>Green Monastery</b>. stands . This place is a dreamlike beauty and it is filled with spirituality;</li>
                            <li><b>climbing the cable car to the Plateau </b>, from where you can see an amazing view of the Borjomi Gorge;</li>
                            <li>then  <b> walk along its Central Park</b>, where you will see a real  <b> big waterfall </b>, 
                                a quietly flowing mountain stream along the park, an <b>amusement park</b> and a <b>source of mineral water </b>, known all over the world;
                            <li><b>pools with hot sulfur water</b>, where you can swim;</li>
                           </ul>
                          Overnight in Borjomi.
                         ",
                "he" => "<h5>День 5</h5> Уезжаем в город Боржоми! По дороге вы увидите:
                            <li>недалеко от Боржоми, заедем в уютный лес, где стоит <b>Зелёный монастырь</b>. Это место сказочной красоты и оно наполнено духовностью;</li>
                            <li><b>подъём по канатной дороге на Плато</b>, откуда открывается удивительный вид на Боржомское ущелье;</li>
                            <li>затем <b>прогуляемся по его Центральному парку</b>, где вы увидите настоящий <b>большой водопад</b>, 
                                тихо протекающая горная речка вдоль всего парка, <b>парк аттракционов</b> и <b>источник минеральной воды</b>, известной во всём мире;
                            <li><b>бассейны с горячей серной водой</b>, в которых можно будет искупаться;</li>
                           </ul>
                           Ночь в Боржоми.
                         ",
                "ua" => "<h5>День 5</h5> Уезжаем в город Боржоми! По дороге вы увидите:
                            <li>недалеко от Боржоми, заедем в уютный лес, где стоит <b>Зелёный монастырь</b>. Это место сказочной красоты и оно наполнено духовностью;</li>
                            <li><b>подъём по канатной дороге на Плато</b>, откуда открывается удивительный вид на Боржомское ущелье;</li>
                            <li>затем <b>прогуляемся по его Центральному парку</b>, где вы увидите настоящий <b>большой водопад</b>, 
                                тихо протекающая горная речка вдоль всего парка, <b>парк аттракционов</b> и <b>источник минеральной воды</b>, известной во всём мире;
                            <li><b>бассейны с горячей серной водой</b>, в которых можно будет искупаться;</li>
                           </ul>
                           Ночь в Боржоми.
                         ",
            )
        ),
        Array(
            "ImageSrc" => "/images/tours/tour_5days_tbilisi_batumi_6_500x400.jpg",
            "ImageAlt" => Array(
                "ru" => "Отправляемся в сторону Батуми",
                "en" => "Heading towards Batumi",
                "he" => "Отправляемся в сторону Батуми",
                "ua" => "Вирушаємо в сторону Батумі",
            ),
            "Title" => Array(
                "ru" => "", //заголовок картинки для экскурсии не заполняем
                "en" => "",
                "he" => "",
                "ua" => "",
            ),
            "Descryption" => Array(
                "ru" => "<h5>День 6</h5> Наша цель - добраться до моря в Батуми! 
                         По пути мы заедем в <b>город Кутаиси</b>, где сохранились архитектурные объекты со времен средневековья. 
                         Хотим показать вам этот город и две его главные достопримечательности: 
                          <ul>
                            <li><b>храм Баграта</b> (находится под защитой ЮНЕСКО);</li>
                            <li><b>Гелатский монастырь</b> (украшенный мозаиками, которые почитаются лучшими во всем Закавказье);</li>
                           </ul>  
                          Дорога будет продолжительная, но интересная. Грузия имеет очень разнообразные пейзажи и рельефы. <b>Сделаем остановку в одном из горных сёл</b>, где выпекают <b>вкуснейший хлеб</b> и вы обязательно должны его попробовать! 
                          <p></p>
                          К концу дня приедем в <b>Батуми.</b> После заселения в отель можно будет <b>прогуляться по Набережной</b>.
                            Сделаем <b>краткую экскурсию по городу на автомобиле</b>, чтобы вы увидели его во всей красе. Город и его вечернее освещение завораживают!
                        ",
                "en" => "<h5>Day 6</h5> Our goal is to get to the sea in Batumi! Along the way we will visit the <b>city ​​of Kutaisi</b>, where architectural objects have been preserved since the Middle Ages. 
                            We want to show you this city and its two main attractions: 
                          <ul>
                            <li><b>the Bagrat temple</b> (under the protection of UNESCO);</li>
                            <li><b>Gelatsky monastery</b> (decorated with mosaics, which are considered the best in the whole of the Transcaucasus);</li>
                           </ul>  
                          The road will be long, but interesting. Georgia has very diverse landscapes and reliefs. <b>We will make a stop in one of the mountain villages </b>, there  <b>delicious bread </b> 
                          and you should definitely try it! 
                          <p></p>
                          By the end of the day we will arrive in <b>Batumi.</b> After settling in the hotel you can <b>walk along the Embankment</b>.
                            We will make a <b>brief tour of the city by car</b>, so that you can see it in all its glory. The city and its evening lighting are fascinating!
                        ",
                "he" => "<h5>День 6</h5> Наша цель - добраться до моря в Батуми! 
                         По пути мы заедем в <b>город Кутаиси</b>, где сохранились архитектурные объекты со времен средневековья. 
                         Хотим показать вам этот город и две его главные достопримечательности: 
                          <ul>
                            <li><b>храм Баграта</b> (находится под защитой ЮНЕСКО);</li>
                            <li><b>Гелатский монастырь</b> (украшенный мозаиками, которые почитаются лучшими во всем Закавказье);</li>
                           </ul>  
                          Дорога будет продолжительная, но интересная. Грузия имеет очень разнообразные пейзажи и рельефы. <b>Сделаем остановку в одном из горных сёл</b>, где выпекают <b>вкуснейший хлеб</b> и вы обязательно должны его попробовать! 
                          <p></p>
                          К концу дня приедем в <b>Батуми.</b> После заселения в отель можно будет <b>прогуляться по Набережной</b>.
                            Сделаем <b>краткую экскурсию по городу на автомобиле</b>, чтобы вы увидели его во всей красе. Город и его вечернее освещение завораживают!
                        ",
                "ua" => "<h5>День 6</h5> Наша цель - добраться до моря в Батуми! 
                         По пути мы заедем в <b>город Кутаиси</b>, где сохранились архитектурные объекты со времен средневековья. 
                         Хотим показать вам этот город и две его главные достопримечательности: 
                          <ul>
                            <li><b>храм Баграта</b> (находится под защитой ЮНЕСКО);</li>
                            <li><b>Гелатский монастырь</b> (украшенный мозаиками, которые почитаются лучшими во всем Закавказье);</li>
                           </ul>  
                          Дорога будет продолжительная, но интересная. Грузия имеет очень разнообразные пейзажи и рельефы. <b>Сделаем остановку в одном из горных сёл</b>, где выпекают <b>вкуснейший хлеб</b> и вы обязательно должны его попробовать! 
                          <p></p>
                          К концу дня приедем в <b>Батуми.</b> После заселения в отель можно будет <b>прогуляться по Набережной</b>.
                            Сделаем <b>краткую экскурсию по городу на автомобиле</b>, чтобы вы увидели его во всей красе. Город и его вечернее освещение завораживают!
                        ",
            )
        ),
        Array(
            "ImageSrc" => "/images/tours/tour_7days_tbilisi_batumi_2_500x300.jpg",
            "ImageAlt" => Array(
                "ru" => "Ботанический сад, Батуми",
                "en" => "Botanical Garden, Batumi",
                "he" => "Ботанический сад, Батуми",
                "ua" => "Ботанічний сад, Батумі",
            ),
            "Title" => Array(
                "ru" => "", //заголовок картинки для экскурсии не заполняем
                "en" => "",
                "he" => "",
                "ua" => "",
            ),
            "Descryption" => Array(
                "ru" => "<h5>День 7</h5> <b>Море!</b> Наслаждение морской водой, воздухом и солнцем.
                        Весь день можно проводить на пляже, гулять по городу, развлекаться и делать что угодно!
                        Ближе к вечеру отправимся на экскурсию в <b>Батумский Ботанический сад</b> - очень большой и красивый парк.
                        ",
                "en" => "<h5>Day 7</h5> <b>Sea!</b> Enjoying sea water, air and sun. All day you can spend on the beach, walk around the city, 
                        have fun and do anything! Closer to the evening we will go on an excursion to the <b>Batumi Botanical Garden</b> - a very large and beautiful park.
                        ",
                "he" => "<h5>День 7</h5> <b>Море!</b> Наслаждение морской водой, воздухом и солнцем.
                        Весь день можно проводить на пляже, гулять по городу, развлекаться и делать что угодно!
                        Ближе к вечеру отправимся на экскурсию в <b>Батумский Ботанический сад</b> - очень большой и красивый парк.
                        ",
                "ua" => "<h5>День 7</h5> <b>Море!</b> Наслаждение морской водой, воздухом и солнцем.
                        Весь день можно проводить на пляже, гулять по городу, развлекаться и делать что угодно!
                        Ближе к вечеру отправимся на экскурсию в <b>Батумский Ботанический сад</b> - очень большой и красивый парк.
                        ",
            )
        ),
        Array(
            "ImageSrc" => "/images/tours/tour_7days_tbilisi_batumi_1_500x300.jpg",
            "ImageAlt" => Array(
                "ru" => "водопад Махунцети, Батуми",
                "en" => "waterfall Mahunceti, Batumi",
                "he" => "водопад Махунцети, Батуми",
                "ua" => "водопад Махунцеті, Батумі",
            ),
            "Title" => Array(
                "ru" => "", //заголовок картинки для экскурсии не заполняем
                "en" => "",
                "he" => "",
                "ua" => "",
            ),
            "Descryption" => Array(
                "ru" => "<h5>День 8</h5> <b>Море!</b> Море развлечений и веселья в Батуми. После обеда отправимся к популярным достопримечательностям Аджарии - <b>водопад Махунцети</b> и <b>арочный мост царицы Тамары</b>.
                         ",
                "en" => "<h5>Day 8</h5> <b>Sea!</b> A sea of ​​entertainment and fun in Batumi. After lunch, go to the popular sights of Adjara - <b>Mahuntseti waterfall</b> 
                    and the <b>arch bridge of Queen Tamara.</b>
                         ",
                "he" => "<h5>День 8</h5> <b>Море!</b> Море развлечений и веселья в Батуми. После обеда отправимся к популярным достопримечательностям Аджарии - <b>водопад Махунцети</b> и <b>арочный мост царицы Тамары</b>.
                         ",
                "ua" => "<h5>День 8</h5> <b>Море!</b> Море развлечений и веселья в Батуми. После обеда отправимся к популярным достопримечательностям Аджарии - <b>водопад Махунцети</b> и <b>арочный мост царицы Тамары</b>.
                         ",
            )
        ),
        Array(
            "ImageSrc" => "/images/tours/tour_5days_tbilisi_batumi_3_500x300.jpg",
            "ImageAlt" => Array(
                "ru" => "Пляжный отдых в Батуми",
                "en" => "Beach holidays in Batumi",
                "he" => "Пляжный отдых в Батуми",
                "ua" => "Пляжний відпочинок в Батумі",
            ),
            "Title" => Array(
                "ru" => "", //заголовок картинки для экскурсии не заполняем
                "en" => "",
                "he" => "",
                "ua" => "",
            ),
            "Descryption" => Array(
                "ru" => "<h5>День 9</h5> <b>Море!</b> Батуми создан для того, чтобы давать туристам лучшие удовольствия: 
                    ухоженные пляжи, казино, рестораны, порт с катерами и многое другое. Вы точно не будете скучать!
                    <p>А какие там закаты! Солнце садится прямо в море!</p>   
                        ",
                "en" =>  "<h5>Day 9</h5> <b>Sea!</b>Batumi was created in order to give tourists the best pleasure: 
                    well-groomed beaches, casinos, restaurants, a port with boats and much more. You definitely will not be bored!
                    <p>And the best kind of sunsets! The sun sets right in the sea!</p>   
                        ",
                "he" =>  "<h5>День 9</h5> <b>Море!</b> Батуми создан для того, чтобы давать туристам лучшие удовольствия: 
                    ухоженные пляжи, казино, рестораны, порт с катерами и многое другое. Вы точно не будете скучать!
                    <p>А какие там закаты! Солнце садится прямо в море!</p>   
                        ",
                "ua" =>  "<h5>День 9</h5> <b>Море!</b> Батуми создан для того, чтобы давать туристам лучшие удовольствия: 
                    ухоженные пляжи, казино, рестораны, порт с катерами и многое другое. Вы точно не будете скучать!
                    <p>А какие там закаты! Солнце садится прямо в море!</p>   
                        ",
            )
        ),
        Array(
            "ImageSrc" => "/images/cards/tour_9days_500x300.jpg",

            "ImageAlt" => Array(
                "ru" => "А закаты в Батуми ОСОБЕННЫЕ!",
                "en" => "The sunsets in Batumi are SPECIAL!",
                "he" => "А закаты в Батуми ОСОБЕННЫЕ!",
                "ua" => "А заходи в Батумі ОСОБЛИВІ !",
            ),



            "Title" => Array(
                "ru" => "", //заголовок картинки для экскурсии не заполняем
                "en" => "",
                "he" => "",
                "ua" => "",
            ),
            "Descryption" => Array(
                "ru" => "<h5>День 10</h5>
                        Отдых на <b>море в Батуми!</b>
                       <p></p> 
                       Вылет домой может быть из любого аэропорта Грузии, но нужно предусмотреть время на дорогу из Батуми до аэропорта:
                       <ul>
                          <li> Батуми</li> 
                          <li> Кутаиси (около 3 часов)</li>  
                          <li> Тбилиси (около 5-6 часов)</li>
                       </ul>
                        
                        ",
                "en" =>  "<h5>Day 10</h5>
                        Rest on the <b>sea ​​in Batumi!</b>
                       <p></p> 
                       Departure home can be from any airport in Georgia, but you need to provide time for the road from Batumi to the airport:
                       <ul>
                          <li> Batumi</li> 
                          <li> Kutaisi (about 3 hours)</li>  
                          <li> Tbilisi (about 5-6 hours)</li>
                       </ul>
                        
                        ",
                "he" =>  "<h5>День 10</h5>
                        Отдых на <b>море в Батуми!</b>
                       <p></p> 
                       Вылет домой может быть из любого аэропорта Грузии, но нужно предусмотреть время на дорогу из Батуми до аэропорта:
                       <ul>
                          <li> Батуми</li> 
                          <li> Кутаиси (около 3 часов)</li>  
                          <li> Тбилиси (около 5-6 часов)</li>
                       </ul>
                        
                        ",
                "ua" =>  "<h5>День 10</h5>
                        Отдых на <b>море в Батуми!</b>
                       <p></p> 
                       Вылет домой может быть из любого аэропорта Грузии, но нужно предусмотреть время на дорогу из Батуми до аэропорта:
                       <ul>
                          <li> Батуми</li> 
                          <li> Кутаиси (около 3 часов)</li>  
                          <li> Тбилиси (около 5-6 часов)</li>
                       </ul>
                        
                        ",
            )
        ),
    ),
    "CoastsTitle" =>  Array(
        "ru" => "Стоимость",
        "en" => "Cost",
        "he" => "Стоимость",
        "ua" => "Стоимость",
    ),
    "CoastsText" =>  Array(
        "ru" => '<ul>
                <li><b>900$</b> за 1 человека (при размещении в <a href="https://www.booking.com/hotel/ge/guest-house-zemeli.ru.html?aid=315714;label=guest-house-zemeli-oGmcTqCQ4T30QfZX1mY6NQS161700161450%3Apl%3Ata%3Ap1%3Ap2%3Aac%3Aap1t1%3Aneg%3Afi%3Atiaud-285284111406%3Akwd-419186961192%3Alp1012864%3Ali%3Adec%3Adm;sid=efecd20b990baa85494df5a601b9fd65;dest_id=900047975;dest_type=city;dist=0;hapos=1;hpos=1;room1=A%2CA;sb_price_type=total;srepoch=1526841369;srfid=0a330bfdd30da7e1e52f6fdd118c7be9fe2fe390X1;srpvid=41b082cbc71e0001;type=total;ucfs=1&#hotelTmpl" target="_blank"> Guest House Zemeli</a>, гостевой дом)</li>
                <p></p>
                <li><i>Также вы можете выбрать вариант размещения в отелях другого класса. Стоимость тура за 1 человека составит:
                </i><ul>
                    <li>в отеле 3*  - 900$</li>
                    <li>в отеле 4*  - 1395$</li>
                    <li>в отеле 5*  - 2925$</li>
                </ul>
                </li>
            </ul>',
        "en" => '<ul>
                <li><b>900$</b> for 1 person (for accommodation in <a href="https://www.booking.com/hotel/ge/guest-house-zemeli.ru.html?aid=315714;label=guest-house-zemeli-oGmcTqCQ4T30QfZX1mY6NQS161700161450%3Apl%3Ata%3Ap1%3Ap2%3Aac%3Aap1t1%3Aneg%3Afi%3Atiaud-285284111406%3Akwd-419186961192%3Alp1012864%3Ali%3Adec%3Adm;sid=efecd20b990baa85494df5a601b9fd65;dest_id=900047975;dest_type=city;dist=0;hapos=1;hpos=1;room1=A%2CA;sb_price_type=total;srepoch=1526841369;srfid=0a330bfdd30da7e1e52f6fdd118c7be9fe2fe390X1;srpvid=41b082cbc71e0001;type=total;ucfs=1&#hotelTmpl" target="_blank"> Guest House Zemeli</a>, guest house 3* )</li>
                <p></p>
                <li><i>Also you can choose the option of accommodation in hotels of another class. The cost of the tour for 1 person is:
                </i><ul>
                    <li>in the hotel 3*  - 900$</li>
                    <li>in the hotel 4*  - 1395$</li>
                    <li>in the hotel 5*  - 2925$</li>
                </ul>
                </li>
            </ul>',
        "he" => '<ul>
                <li><b>900$</b> за 1 человека (при размещении в <a href="https://www.booking.com/hotel/ge/guest-house-zemeli.ru.html?aid=315714;label=guest-house-zemeli-oGmcTqCQ4T30QfZX1mY6NQS161700161450%3Apl%3Ata%3Ap1%3Ap2%3Aac%3Aap1t1%3Aneg%3Afi%3Atiaud-285284111406%3Akwd-419186961192%3Alp1012864%3Ali%3Adec%3Adm;sid=efecd20b990baa85494df5a601b9fd65;dest_id=900047975;dest_type=city;dist=0;hapos=1;hpos=1;room1=A%2CA;sb_price_type=total;srepoch=1526841369;srfid=0a330bfdd30da7e1e52f6fdd118c7be9fe2fe390X1;srpvid=41b082cbc71e0001;type=total;ucfs=1&#hotelTmpl" target="_blank"> Guest House Zemeli</a>, гостевой дом)</li>
                <p></p>
                <li><i>Также вы можете выбрать вариант размещения в отелях другого класса. Стоимость тура за 1 человека составит:
                </i><ul>
                    <li>в отеле 3*  - 900$</li>
                    <li>в отеле 4*  - 1395$</li>
                    <li>в отеле 5*  - 2925$</li>
                </ul>
                </li>
            </ul>',
        "ua" => '<ul>
                <li><b>900$</b> за 1 человека (при размещении в <a href="https://www.booking.com/hotel/ge/guest-house-zemeli.ru.html?aid=315714;label=guest-house-zemeli-oGmcTqCQ4T30QfZX1mY6NQS161700161450%3Apl%3Ata%3Ap1%3Ap2%3Aac%3Aap1t1%3Aneg%3Afi%3Atiaud-285284111406%3Akwd-419186961192%3Alp1012864%3Ali%3Adec%3Adm;sid=efecd20b990baa85494df5a601b9fd65;dest_id=900047975;dest_type=city;dist=0;hapos=1;hpos=1;room1=A%2CA;sb_price_type=total;srepoch=1526841369;srfid=0a330bfdd30da7e1e52f6fdd118c7be9fe2fe390X1;srpvid=41b082cbc71e0001;type=total;ucfs=1&#hotelTmpl" target="_blank"> Guest House Zemeli</a>, гостевой дом)</li>
                <p></p>
                <li><i>Также вы можете выбрать вариант размещения в отелях другого класса. Стоимость тура за 1 человека составит:
                </i><ul>
                    <li>в отеле 3*  - 900$</li>
                    <li>в отеле 4*  - 1395$</li>
                    <li>в отеле 5*  - 2925$</li>
                </ul>
                </li>
            </ul>',
    ),
    "IncludesTitle" =>  Array(
        "ru" => "В стоимость включено",
        "en" => "Included in cost",
        "he" => "В стоимость включено",
        "ua" => "В стоимость включено",
    ),
    "IncludesText" =>  Array(
        "ru" => '<ul>
                <li>Проживание:
                   <ul>
                      <li>4 ночи в гостевом доме <a href="https://www.booking.com/hotel/ge/guest-house-zemeli.ru.html?aid=315714;label=guest-house-zemeli-oGmcTqCQ4T30QfZX1mY6NQS161700161450%3Apl%3Ata%3Ap1%3Ap2%3Aac%3Aap1t1%3Aneg%3Afi%3Atiaud-285284111406%3Akwd-419186961192%3Alp1012864%3Ali%3Adec%3Adm;sid=efecd20b990baa85494df5a601b9fd65;dest_id=900047975;dest_type=city;dist=0;hapos=1;hpos=1;room1=A%2CA;sb_price_type=total;srepoch=1527118178;srfid=8df8e87c9e11df3fa4daec94b8192f0a24ddd92bX1;srpvid=a2c2a5302bec00cc;type=total;ucfs=1&#hotelTmpl" target=\"_blank\"> Guest House Zemeli</a> 
                      в самом центре Тбилиси;</li>
                      <li>1 ночь в отеле 3* в Боржоми;</li>
                      <li>4 ночи в отеле 3* в Батуми;</li>
                   </ul>
                </li>
                <li><b>Трех разовое питание</b> (грузинская кухня)</li>
                <li>Трансфер аэропорт – отель – аэропорт</li>
                <li>Транспортное обслуживание по программе на комфортабельном транспорте</li>
                <li>Услуги водителя и гида на протяжении всего путешествия</li>
                <li>Экскурсии по программе</li>
                <li>Входные билеты на указанные объекты</li>
                <li>Серные бассейны с горячей водой прямо из источника в Боржоми</li>
                <li>Кулинарный мастер-класс в собственном маране отеля</li>
                <li>Бутылка домашнего вина 7-летней выдержки в подарок</li>
            </ul>',
        "en" => '<ul>
                <li>Accommodation:
                 <ul>
                  <li>4 night in guest house <a href="https://www.booking.com/hotel/ge/guest-house-zemeli.ru.html?aid=315714;label=guest-house-zemeli-oGmcTqCQ4T30QfZX1mY6NQS161700161450%3Apl%3Ata%3Ap1%3Ap2%3Aac%3Aap1t1%3Aneg%3Afi%3Atiaud-285284111406%3Akwd-419186961192%3Alp1012864%3Ali%3Adec%3Adm;sid=efecd20b990baa85494df5a601b9fd65;dest_id=900047975;dest_type=city;dist=0;hapos=1;hpos=1;room1=A%2CA;sb_price_type=total;srepoch=1527118178;srfid=8df8e87c9e11df3fa4daec94b8192f0a24ddd92bX1;srpvid=a2c2a5302bec00cc;type=total;ucfs=1&#hotelTmpl" target=\"_blank\"> Guest House Zemeli</a> 
                  in the center of Tbilisi;</li>
                  <li>1 night in a 3* hotel in Borjomi;</li>
                  <li>4 nights in a 3 * hotel in Batumi;</li>
                   </ul>
                <li><b>Three meals a day</b> (Georgian cuisine)</li>
                <li>Transfer airport - hotel - airport</li>
                <li>Transport service under the program on comfortable transport</li>
                <li>Guide services throughout the trip</li>
                <li>Excursions for the program</li>
                <li>Entrance tickets to the above objects</li>
                <li>Sulfur basins with hot water directly from the spring in Borjomi</li>
                <li>Culinary master class in the hotel\'s own maran</li>
                <li>A bottle of 7-year old home wine as a gift</li>
            </ul>',
        "he" =>  '<ul>
                <li>Проживание:
                   <ul>
                      <li>4 ночи в гостевом доме <a href="https://www.booking.com/hotel/ge/guest-house-zemeli.ru.html?aid=315714;label=guest-house-zemeli-oGmcTqCQ4T30QfZX1mY6NQS161700161450%3Apl%3Ata%3Ap1%3Ap2%3Aac%3Aap1t1%3Aneg%3Afi%3Atiaud-285284111406%3Akwd-419186961192%3Alp1012864%3Ali%3Adec%3Adm;sid=efecd20b990baa85494df5a601b9fd65;dest_id=900047975;dest_type=city;dist=0;hapos=1;hpos=1;room1=A%2CA;sb_price_type=total;srepoch=1527118178;srfid=8df8e87c9e11df3fa4daec94b8192f0a24ddd92bX1;srpvid=a2c2a5302bec00cc;type=total;ucfs=1&#hotelTmpl" target=\"_blank\"> Guest House Zemeli</a> 
                      в самом центре Тбилиси;</li>
                      <li>1 ночь в отеле 3* в Боржоми;</li>
                      <li>4 ночи в отеле 3* в Батуми;</li>
                   </ul>
                </li>
                <li><b>Трех разовое питание</b> (грузинская кухня)</li>
                <li>Трансфер аэропорт – отель – аэропорт</li>
                <li>Транспортное обслуживание по программе на комфортабельном транспорте</li>
                <li>Услуги водителя и гида на протяжении всего путешествия</li>
                <li>Экскурсии по программе</li>
                <li>Входные билеты на указанные объекты</li>
                <li>Серные бассейны с горячей водой прямо из источника в Боржоми</li>
                <li>Кулинарный мастер-класс в собственном маране отеля</li>
                <li>Бутылка домашнего вина 7-летней выдержки в подарок</li>
            </ul>',
        "ua" =>  '<ul>
                <li>Проживание:
                   <ul>
                      <li>4 ночи в гостевом доме <a href="https://www.booking.com/hotel/ge/guest-house-zemeli.ru.html?aid=315714;label=guest-house-zemeli-oGmcTqCQ4T30QfZX1mY6NQS161700161450%3Apl%3Ata%3Ap1%3Ap2%3Aac%3Aap1t1%3Aneg%3Afi%3Atiaud-285284111406%3Akwd-419186961192%3Alp1012864%3Ali%3Adec%3Adm;sid=efecd20b990baa85494df5a601b9fd65;dest_id=900047975;dest_type=city;dist=0;hapos=1;hpos=1;room1=A%2CA;sb_price_type=total;srepoch=1527118178;srfid=8df8e87c9e11df3fa4daec94b8192f0a24ddd92bX1;srpvid=a2c2a5302bec00cc;type=total;ucfs=1&#hotelTmpl" target=\"_blank\"> Guest House Zemeli</a> 
                      в самом центре Тбилиси;</li>
                      <li>1 ночь в отеле 3* в Боржоми;</li>
                      <li>4 ночи в отеле 3* в Батуми;</li>
                   </ul>
                </li>
                <li><b>Трех разовое питание</b> (грузинская кухня)</li>
                <li>Трансфер аэропорт – отель – аэропорт</li>
                <li>Транспортное обслуживание по программе на комфортабельном транспорте</li>
                <li>Услуги водителя и гида на протяжении всего путешествия</li>
                <li>Экскурсии по программе</li>
                <li>Входные билеты на указанные объекты</li>
                <li>Серные бассейны с горячей водой прямо из источника в Боржоми</li>
                <li>Кулинарный мастер-класс в собственном маране отеля</li>
                <li>Бутылка домашнего вина 7-летней выдержки в подарок</li>
            </ul>',
    ),
    "AdditionalTitle" =>  Array(
        "ru" => "Дополнительная оплата",
        "en" => "Additional charges",
        "he" => "Дополнительная оплата",
        "ua" => "Дополнительная оплата",
    ),
    "AdditionalText" =>  Array(
        "ru" => "
            <ul>
                <li>Авиаперелет</li>
            </ul>
            <p>При желании <b>вы можете увеличить время отдыха в Грузии</b> за счет добавочных программ. Согласуйте это, пожалуйста, с менеджером  не позднее, чем за 3 дня до прибытия в Тбилиси. </p>",
        "en" => "
            <ul>
                <li>Flight</li>
            </ul>
            <p>If you want, <b>you can increase the rest time in Georgia</b> due to additional programs. Agree it, please, with the manager not later than 3 days prior to arrival in Tbilisi.</p>",
        "he" => "
            <ul>
                <li>Авиаперелет</li>
            </ul>
            <p>При желании <b>вы можете увеличить время отдыха в Грузии</b> за счет добавочных программ. Согласуйте это, пожалуйста, с менеджером  не позднее, чем за 3 дня до прибытия в Тбилиси. </p>",
        "ua" => "
            <ul>
                <li>Авиаперелет</li>
            </ul>
            <p>При желании <b>вы можете увеличить время отдыха в Грузии</b> за счет добавочных программ. Согласуйте это, пожалуйста, с менеджером  не позднее, чем за 3 дня до прибытия в Тбилиси. </p>
            ",
    ),
    "CardButtonBuyTitle" => Array(
        "ru" => "Заказать этот тур",
        "en" => "Order this tour",
        "he" => "Заказать этот тур",
        "ua" => "Заказать этот тур",
    ),
    "CardButtonBuySrc" => "/page/contacts.html",
    "RouteTitle" => Array(
        "ru" => "Маршрут тура в Грузию на 10 дней в Тбилиси и Батуми с Cool Georgia Travel:",
        "en" => "Route of Tour to Georgia for 10 days to Tbilisi and Batumi with Cool Georgia Travel:",
        "he" => "Маршрут тура в Грузию на 10 дней в Тбилиси и Батуми с Cool Georgia Travel:",
        "ua" => "Маршрут тура в Грузию на 10 дней в Тбилиси и Батуми с Cool Georgia Travel:",
    ),
    "RouteText" => Array(
        "ru" => '<img style="width: 100%;" title="Тур в Грузию на 10 дней в Тбилиси и Батуми" src="/images/excoursions/maps/tour_10days_tbilisi_batumi_1110.jpg" alt="">',
        "en" => '<img style="width: 100%;" title="Tour to Georgia for 10 days to Tbilisi and Batumi" src="/images/excoursions/maps/tour_10days_tbilisi_batumi_1110.jpg" alt="">',
        "he" => '<img style="width: 100%;" title="Tour to Georgia for 10 days to Tbilisi and Batumi" src="/images/excoursions/maps/tour_10days_tbilisi_batumi_1110.jpg" alt="">',
        "ua" => '<img style="width: 100%;" title="Tour to Georgia for 10 days to Tbilisi and Batumi" src="/images/excoursions/maps/tour_10days_tbilisi_batumi_1110.jpg" alt="">',
    ),
    "ShowAdditionalLinks" => true,
    "AdditionalLinksType" => "tours", // excursions / tours

)

?>