

@section('attention')

<section class="advantages" data-aos="fade-right" data-aos-offset="200" data-aos-duration="1000">
        <div class="container">
            <div class="advantages__title sectionTitle">
                <h2>
                    Полезно знать
                </h2>
            </div>
            <div class="advantages__text">
                <div class="row">
                    <div class="col-md-6">
                        <p>
                            Кредитный рейтинг формируется из сигналов о закрытых кредитах без просрочек и количестве
                            допущенных просрочек в прошлом.
                            Из полученной информации скоринг автоматически формирует
                            Ваш кредитный рейтинг.
						</p>
						<div class="textmore">
							<div class="textmore-btn">Читать далее</div>
							<div class="textmore-content">
								<p>
									Показатели кредитного рейтинга могут отличаться в различных скоринговых системах.
								</p>
								<div class="textmore-show-md">
									<p>
										<span>Как повышается кредитный рейтинг?</span>
										После успешно закрытого кредита или займа без просрочек банки
										и микрокредитные компании отправляют отчет в бюро кредитных историй. Каждый успешно закрытый
										кредит или займ повышает Ваш кредитный рейтинг.
										<br>
										Чем больше закрытых кредитов без просрочек, тем выше кредитный рейтинг.
									</p>
								</div>
							</div>
						</div>
                    </div>
                    <div class="col-md-6 textmore-hide-md">
                        <p>
                            <span>Как повышается кредитный рейтинг?</span>
                            После успешно закрытого кредита или займа без просрочек банки
                            и микрокредитные компании отправляют отчет в бюро кредитных историй. Каждый успешно закрытый
                            кредит или займ повышает Ваш кредитный рейтинг.
                            <br>
                            Чем больше закрытых кредитов без просрочек, тем выше кредитный рейтинг.
                        </p>
                    </div>
                </div>
            </div>
        </div>
	</section>
	
@endsection
