@section('dovidka')
<section class="qna" id="qna" data-aos="fade-right" data-aos-offset="200" data-aos-duration="1000">
        <div class="container">
            <div class="qna-wrapper">
                <div class="sectionTitle">
                    <h2>
                        Вопросы и ответы
                    </h2>
                </div>
                <div class="qna__items">
                    <div class="qna__items-item">
                        <div class="qna__items-item__title">
                            <h4>Можно ли удалить негативные сведения из кредитной истории?</h4>
                        </div>
                        <div class="qna__toggleBtn"></div>
                        <p class="qna__content">
                            Заемщиков ждет разочарование — если вы совершили просрочку, она обязательно отразится в
                            кредитной истории и будет в ней находиться всегда. Именно для этих целей и создавались Бюро
                            кредитных историй: чтобы собирать актуальную информацию о гражданах и передавать ее
                            банкам и МФО по запросу. Кредиторы должны объективно оценивать заявителя, видеть все его
                            «слабые места».
                            <br>
                            БКИ тщательно следят за сохранностью данных. Несмотря на то, что это коммерческие структуры,
                            они соблюдают все нормы закона и предписания Центрального Банка. ЦБ следит за
                            деятельностью БКИ, проводит регулярные проверки. Просто так удалить из досье негативную
                            информацию невозможно, можно только улучшить досье, добавив в него положительных данных.
                            <br>
                            Если вам обещают удалить информацию о просрочках из кредитной истории за определенную
                            плату, перед вами мошенник.
                        </p>
                    </div>
                    <div class="qna__items-item">
                        <div class="qna__items-item__title">
                            <h4>Как полностью удалить свою кредитную историю?</h4>
                        </div>
                        <div class="qna__toggleBtn"></div>
                        <p class="qna__content">
                            Сделать это невозможно. Кредитная история хранится на протяжении всей жизни . В интернете
                            можно найти объявления, в которых предлагается помощь в удалении кредитной истории.
                            Мошенники просто возьмут с вас деньги, не дав никакого результата.
                            <br>
                            А эти деньги лучше потратить на оплату просроченных кредитов или оплату процентов по
                            микрозайму или обращайтесь в компании, которые берут оплаты по результату.
                        </p>
                    </div>
                    <div class="qna__items-item">
                        <div class="qna__items-item__title">
                            <h4>Через сколько в бюро кредитных истории появится информация о погашенных займов МФО?</h4>
                        </div>
                        <div class="qna__toggleBtn"></div>
                        <p class="qna__content">
                            Данные в досье попадают в течение 10 дней после погашения микрокредита. После этого можете
                            запросить кредитную историю онлайн через любой интернет-сервис и убедиться, что информация
                            о закрытых займах в истории присутствует.
                        </p>
                    </div>
                    <div class="qna__items-item">
                        <div class="qna__items-item__title">
                            <h4>Какие данные хранятся в БКИ?</h4>
                        </div>
                        <div class="qna__toggleBtn"></div>
                        <p class="qna__content">
                            В БКИ может передаваться информация не только по кредитам и займам, но и по судебным
                            решениям о взыскании долгов по услугам связи, ЖКХ, штрафам ГИБДД, алиментам, процедурам
                            банкротства.
                        </p>
                    </div>
                    <div class="qna__items-item">
                        <div class="qna__items-item__title">
                            <h4>Что такое Показатель долговой нагрузки (ПДН)?</h4>
                        </div>
                        <div class="qna__toggleBtn"></div>
                        <p class="qna__content">
                            С 01.10.2019 для каждого заемщика рассчитывается Показатель долговой нагрузки (ПДН). Он
                            показывает, насколько человек обременен долговыми обязательствами. Если обязательных
                            платежей слишком много и они съедают большую часть дохода гражданина, то банки вправе
                            отказать в выдаче займа
                        </p>
                    </div>
                    <div class="qna__items-item">
                        <div class="qna__items-item__title">
                            <h4>Как узнать, в каком именно бюро хранится история?</h4>
                        </div>
                        <div class="qna__toggleBtn"></div>
                        <p class="qna__content">
                            Узнать, в каком именно бюро хранится ваша история можно 3 способами:
                            <br>
                            - на портале Госуслуг;
                            <br>
                            - сделав запрос через официальный сайт ЦБ РФ;
                            <br>
                            - лично обратившись в БКИ.
                            <br>
                            Зная, в каких бюро хранится кредитная история, заемщик вправе запросить сведения 2 раза в
                            год
                            бесплатно.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </section>
    
@endsection