
<html>
<head>
    <meta charset="UTF-8">
    <title>ДОГОВОР с туристом</title>
</head>
<body>
<center><h1>ДОГОВОР N {Номер бронирования}</h1></center>
г.Тбилиси             ____________
«LLC Zemeli Tour», в лице Директора Зазы Мтчедлишвили, действующего на основании Устава и согласно лицензии серия __ №___ от _______г. на осуществление тур операторской деяльности, выданной Государственной службой туризма и курортов, далее «ТУРОПЕРАТОР», с одной стороны и

гражданин(-ка) ________________________________, проживающий(-ая) по адресу : ___________________________, далее «ТУРИСТ», с другой стороны, согласились и договорились о следующем

Страна (или название тура): ____________________, Направление: Грузия
Срок тура с: _________ г.      по: ___________ г.
Транспорт: _____________________________________________ .
Трансфер: Аэропорт – Отель – согласно программы тура – аэропорт (микроавтобус 7-18 мест)
Отель: проживание в отеле 3*, 4*
(SGL- одноместный номер, DBL-двухместный, TRPL-трехместный, Ex.bad – дополнительное место, CHD - ребенок)

ТУРИСТЫ:
1.	_________________________________________________
2.	_________________________________________________
3.	_________________________________________________
Питание: 3-разовое питание
Дополнительные услуги: ______________
Страховое покрытие на сумму (дол. США): 30000 $
Общая стоимость услуг составляет (в дол. США, $): ____ (________________________________________________________)

1.	ПРЕДМЕТ ДОГОВОРА
1.1. ТУРОПЕРАТОР за установленную Договором плату и согласно заказа ТУРИСТА обязуется обеспечить предоставление ТУРИСТАМ комплекса предварительно сформированных услуг по реализации туристического продукта, предусмотренного Приложением №1 к данному Договору.

2.	ОБЯЗАТЕЛЬСТВА СТОРОН
2.1. ТУРОПЕРАТОР обязуется:
- предоставить ТУРИСТУ услуги по реализации туристического продукта, предусмотренного Приложением №1 к данному Договору;
- при условии полной оплаты стоимости туристического продукта ТУРИСТОМ в строки, установленные данным Договором, выдать последнему необходимые для получения туристических услуг документы;
- предоставлять ТУРИСТУ необходимую и достоверную информацию о туристическом продукте, сформированном ТУРОПЕРАТОРОМ, обязанности и правила поведения ТУРИСТА, условия страхования, порядок возмещения причиненных убытков, условия отказа от услуг, правила визового и таможенного режима, пересечения государственной границы и другую необходимую информацию;
- выполнять требования закона по обеспечению безопасности туриста, охраны туристических ресурсов Грузии и окружающей среды;
- возместить в установленном порядке фактически нанесенный ущерб туристу, другим лицам и окружающей среде, которые возникли исключительно и вследствие непредоставления или ненадлежащего предоставления комплекса услуг, предусмотренных Договором, и в случае наличия вины ТУРОПЕРАТОРА, которая доказана в установленном законом порядке и подтверждена надлежащими документами, свидетельствующими о наличии вины.
2.2. ТУРИСТ обязуется:
- предоставить ТУРОПЕРАТОРУ необходимые для бронирования и реализации туристического продукта сведения и документы;
- оплатить стоимость туристического продукта ТУРОПЕРАТОРА в сроки, предусмотренные Договором;
- не нарушать права и интересы других лиц, требования законов, действующих на территории страны пребывания;
- выполнять таможенные, пограничные, санитарные и иные правила;
- уважать политический и социальный строй, традиции, обычаи, религиозные верования страны (места) пребывания;
- сохранять окружающую среду, бережно относиться к объектам природы и культурного наследия в стране (месте) пребывания;
- придерживаться условий и правил, предусмотренных Договором о предоставлении туристических услуг;
- соблюдать условия Заявления об отказе от туристического продукта (Приложение №2);
- предоставлять персональную информацию в объеме, необходимом для реализации туристского продукта;
- соблюдать во время путешествия правила личной безопасности;
- возместить ТУРОПЕРАТОРУ убытки, причиненные ему собственными неправомерными действиями по его вине;
- выполнять другие обязанности, предусмотренные законодательством Грузии и страны временного пребывания.

3.	ПРАВА СТОРОН
3.1	Туроператор имеет право:
• получение от ТУРИСТА необходимой персональной информации, с целью реализации туристического продукта;
• возмещение ТУРИСТОМ убытков, причиненных ему неправомерными действиями ТУРИСТА.
3.2 ТУРИСТ имеет право:
• необходимую и достоверную информацию о правилах въезда в страну (место) временного пребывания, а также выезда из страны (места) временного пребывания и пребывания там, об обычаях местного населения, памятниках природы, истории, культуры и других объектах туристского показа, находящихся за особой охраной, состоянии окружающей среды;
• информацию о наличии лицензии у ТУРОПЕРАТОРА, разрешений, других документов, наличие которых предусмотрено законодательством;
• информацию о наличии финансового обеспечения ответственности туроператоров в виде банковской гарантии, выданной банковской или кредитной организацией, название банковской (кредитной) учреждения, размер гарантии и наличие договора с такой организацией;
• получение комплекса туристических услуг, предусмотренных Договором;
• возмещение материального и морального ущерба в случае неисполнения или ненадлежащего исполнения условий Договора, возникшие вследствие непредоставления или ненадлежащего предоставления услуг, входящих в туристический продукт.

4.	СТОИМОСТЬ ТУРИСТИЧЕСКОГО ПРОДУКТА И ПОРЯДОК РАСЧЕТОВ
4.1. При заключении Договора ТУРИСТ оплачивает ТУРОПЕРАТОРУ в день подписания Договора не менее чем 10% стоимости туристического продукта (или 100% стоимости туристического продукта) в течение 3-х дней после получения официального подтверждения бронирования.
4.2. Полная оплата туристического продукта должна быть осуществлена не позднее, чем в первый день прибытия в страну (место) временного пребывания и начала туристической поездки. Неуплата или неполная уплата стоимости продукта в согласованные с Туроператором сроки считается отказом от туристического продукта по инициативе туриста. В этом случае Турист возмещает ТУРОПЕРАТОРУ фактически понесенные им расходы за услуги, предоставленные до момента неуплаты окончательной суммы средств.
4.3. Оплата считается совершенной в момент ее зачисления в кассу или на банковский счет ТУРОПЕРАТОРА в размере стоимости туристического продукта.
4.4. В случае задержки ТУРИСТОМ полной уплаты туристического продукта ТУРОПЕРАТОР оставляет за собой право отменить бронирование и удержать при этом авансовый платеж, а также другие расходы, понесенные в связи с подписанием настоящего Договора и связанные с заказом туриста.

5.	УСЛОВИЯ ОТКАЗА ОТ ТУРИСТИЧЕСКОГО ПРОДУКТА
5.1. ТУРИСТ имеет право отказаться от забронированных туристических услуг полностью или частично на условиях, предусмотренных п. 5.5. данного Договора.
5.2. ТУРИСТ имеет право отказаться от исполнения Договора до даты начала туристической поездки при условии оплаты ТУРОПЕРАТОРУ фактически понесенных им расходов за услуги, предоставленные до этого сообщения.
5.3. Туроператор вправе отказаться от исполнения Договора только при условии полного возмещения туристу убытков, подтвержденных в установленном порядке и причиненных вследствие расторжения договора, кроме случая, когда это произошло по вине туриста.
5.4. Изменение цены туристического продукта, согласованной Сторонами, возможно лишь в случаях, предусмотренных Договором, и только при существенном изменении обстоятельств, предусмотренных п. 9.1. Договора, но не позднее чем:
• за 10 дней до даты начала туристической поездки в случае, если ее продолжительность составляет более 10 дней;
• за 5 дней до даты начала туристической поездки в случае, если ее продолжительность составляет от 2 до 10 дней;
• за 48 часов до даты начала туристической поездки в случае, если ее продолжительность составляет один день.
При этом увеличение цены туристического продукта не может превышать 5% его первоначальной цены. В случае превышения цены туристического продукта более чем на 5% первоначальной цены ТУРИСТ имеет право отказаться от исполнения Договора, а Туроператор обязан вернуть ему все ранее уплаченные средства.
5.5. В случае отказа туриста от забронированных туристических услуг туристу возвращаются внесенные им за туристические услуги денежные средства с удержанием штрафных санкций:
• от 30 до 20 рабочих дней до начала туристической поездки - 6% стоимости туристского продукта;
• от 21 до 15 рабочих дней до начала туристической поездки - 20% стоимости туристского продукта;
• от 14 до 9 рабочих дней до начала туристической поездки - 50% стоимости туристского продукта;
• от 8 до 3 рабочих дней до начала туристической поездки - 90% стоимости туристского продукта;
• менее 3 рабочих дней до начала туристической поездки - 100% стоимости туристического продукта.

6.	ФОРС-МАЖОРНЫЕ ОБСТОЯТЕЛЬСТВА
6.1. В случае непредвиденных обстоятельств, таких как акты органов государственного управления, военные действия и прочее, которые приостанавливают или делают невозможным выполнение обязательств по Договору, Стороны откладывают выполнение условий Договора до момента устранения форс-мажорных обстоятельств. В таком случае стороны не несут ответственности за невыполнение обязательств по Договору.
6.2. Факт наступления и действия форс-мажорных обстоятельств должен быть документально подтвержден компетентным государственным органом.


7.	ОТВЕТСТВЕННОСТЬ СТОРОН
7.1. Стороны несут ответственность за неисполнение и/ или ненадлежащее исполнение обязательств по Договору в соответствии с условиями настоящего Договора.
7.2. В случае непредоставления ТУРИСТУ оплаченных туристических услуг, ТУРОПЕРАТОР обязуется возместить ему стоимость предоставленных услуг, за исключением случаев, предусмотренных настоящим Договором.
7.3. ТУРОПЕРАТОР несет ответственность за хранение официальных документов ТУРИСТА, которые предоставляет ему ТУРИСТ для оформления визы страны посещения.
7.4 ТУРОПЕРАТОР не несет ответственности за отмену рейса или изменения времени отправления/ прибытия рейса и связанные с этим изменения объемов и сроков предоставления туристических услуг. В таких случаях ответственность за невыполнение обязательств, вытекающих и связанных с транспортными перевозками, несут соответствующие перевозчики в соответствии с международными правилами перевозок. В связи с этим все заявления, претензии, иски по недостаткам, связанным с транспортными перевозками, в том числе с задержанием отправления и опозданием прибытия рейсов и т.д. выдвигаются ТУРИСТОМ непосредственно к транспортному перевозчику.
7.5. ТУРОПЕРАТОР не несет ответственности за сохранность личного багажа, ценностей и документов, а также другого имущества ТУРИСТА в течение всего периода туристической поездки.
7.6. ТУРОПЕРАТОР не несет ответственности за невыполнение условий настоящего Договора в результате отказа соответствующих органов (Посольства, Консульства) в оформлении ТУРИСТУ въездных документов или увеличения сроков оформления указанных документов. В случае отказа ТУРИСТУ в оформлении въездных документов Посольством (Консульством), ТУРИСТУ возвращаются средства в размере, предусмотренном в п.5.5. настоящего Договора.
7.7. Ответственность за последствия, вызванные несвоевременным прибытием ТУРИСТА на местонахождение (для регистрации в аэропорту, на вокзал и т.д.), нарушение ТУРИСТОМ правил проезда, перевозки и хранения багажа, а также законов и правил пребывания в стране во время туристической поездки, нанесение ТУРИСТОМ ущерба перевозчику или принимающей стороне, возлагается на ТУРИСТА.
7.8. ТУРИСТ несет ответственность за достоверность предоставленных о себе сведений, за действительность предоставленных документов.
7.9. Претензиями по качеству обслуживания, фактов непредоставления туристических услуг ТУРИСТ обязан проинформировать принимающую компанию непосредственно во время нахождения в стране пребывания. Претензии ТУРИСТА должны быть зафиксированы в письменной форме и заверенные подписью официального представителя принимающей компании.
7.10. В случае возникновения претензий в стране пребывания ТУРИСТ должен обратиться к представителям принимающей стороны или подготовить письменную претензию с документально подтвержденными фактами нарушения условий Договора и передать их ТУРОПЕРАТОРУ течение 10 дней после даты окончания туристической поездки.
7.11. Размер имущественной ответственности не может превышать фактически причиненных ТУРИСТУ убытков по вине ТУРОПЕРАТОРА.
7.12. В случае наступления страхового случая, претензии по убыткам ТУРИСТ предъявляет в страховую компанию, указанную в страховом полисе.

8	СРОК ДЕЙСТВИЯ ДОГОВОРА
8.1. Данный Договор вступает в силу с момента подписания Сторонами и уплаты ТУРИСТОМ стоимости туристического продукта и действует до даты окончания туристической поездки.

9.         ДРУГИЕ УСЛОВИЯ
9.1. Каждая из Сторон может потребовать внесения изменений или расторжения Договора в связи с существенными изменениями обстоятельств, определенных Законом Грузии "О туризме", из которых они исходили при заключении Договора.
9.2. Изменения и дополнения к Договору вносятся по соглашению обеих Сторон, оформляется отдельными дополнениями к Договору, которые подписываются ТУРОПЕРАТОРОМ и туристов.
9.3. В случае невозможности организации туристических услуг в указанные в Приложении №1 к настоящему Договору сроки ТУРОПЕРАТОР информирует ТУРИСТА о новых сроках предоставления туристических услуг, в письменной форме (по почте, электронной почте, факсу) или по телефону, с обязательной фиксацией текста сообщения (телефонограмма).
9.4. Названия разделов и разбивка на пункты Договора юридического значения не имеют и используются сторонами только для удобства пользования текстом Договора.
9.5. Все противоречия, которые будут вытекать из условий настоящего Договора будут решаться Сторонами путем переговоров. В случае недостижения согласия Стороны передают спор на разрешение в соответствующий суд Грузии.
9.6. Финансовое обеспечение гражданской ответственности ТУРОПЕРАТОРА подтверждается банковской гарантией на сумму эквивалентную 20 000 (двадцать тысяч) долларов США, предоставленной банковским (кредитным) учреждением __________________________ в соответствии с условиями Договора о предоставлении банковской гарантии № _____ от _______.
9.7. Банковской гарантией обеспечивается ответственность ТУРОПЕРАТОРА перед ТУРИСТОМ по настоящему Договору только при условии возникновения обстоятельств банкротства или неплатежеспособности ТУРОПЕРАТОРА, связанных с необходимостью возмещения стоимости предоставленных услуг, предусмотренных Договором, направленные на продажу туристского продукта ТУРОПЕРАТОРА, указанные в настоящем Договоре.


10. ЮРИДИЧЕСКИЕ РЕКВИЗИТЫ И ПОДПИСИ  СТОРОН

ТУРОПЕРАТОР:
«LLC Zemeli Tour»
Грузия, Тбилиси, 0108, ул. Соломона Залдастанишвили 24.                        e-mail: zemelitour@gmail.com,
http://coolgeorgia.com
телефон: +995555065757 (Грузия)
Банк: ____________________________________________



Директор   _________________ Заза Мтчедлишвили



ТУРИСТ:
________________________________________________
________________________________________________
________________________________________________
________________________________________________







<br/><br/>
<center><img alt="Два самолета"
             src="https://img-fotki.yandex.ru/get/9931/160700675.0/0_110e34_54188f48_-1-orig">
</center>
<br/><br/>
<font style="color:green">Этот текст зеленый</font>
<br/><br/>
<b>Просто пример жирного текста</b>
<br/><br/>
Низ страницы
<br/><br/>
В данном примере мы рассмотрели кратко основные теги HTML, теперь можно пробовать создавать
несколько связанных страниц через ссылки и выкладывать сайт в интернет.
<hr>
Этот материал был написан благодаря сайту
<a href=___>
    _____</a> - за что я ему благодарен.
<br/>
<br/>
Спасибо. До новых встреч!
</body>

</html>