<?php
/**
 * Created by PhpStorm.
 * User: Taggart
 * Date: 16.05.2018
 * Time: 20:02
 */



$ToursPagePrimaryTitleData = Array(
    // Заголовок меню
    "PrimaryTitle" => Array(
        "ru" => "Туры в Грузию c Cool Georgia",
        "en" => "Tours to Georgia with company Cool Georgia",
        "he" => "Туры в Грузию c Cool Georgia",
        "ua" => "Тури в Грузію з Cool Georgia",
    ),

    "PrimaryTitleDescryption" => Array(
        "ru" => 'Предлагаем Вам большой выбор туров в Грузию и соседние страны Кавказа. 
                 Все программы мы разработали так, чтобы вы легко и интересно проводили свой отпуск. 
                 Грузия - это страна, где невозможно просто так лежать в отеле или на пляже, потому что захочеться увидеть всё вокруг! Выберайте - что именно Вам по душе и нажимайте кнопку "Заказать" тур!',
        "en" => 'We offer to you a large selection of tours to Georgia and the neighboring countries of the Caucasus.
                 We have designed all programs specialy that you can easily and interestingly spend your resting. 
                 Georgia is a country where you can`t just lie in the hotel or on the beach, because you must to see everything around! 
                 Choose what exactly you like and press the button "To order" tour!',
        "he" => 'Предлагаем Вам большой выбор туров в Грузию и соседние страны Кавказа. 
                 Все программы мы разработали так, чтобы вы легко и интересно проводили свой отпуск. 
                 Грузия - это страна, где невозможно просто так лежать в отеле или на пляже, потому что захочеться увидеть всё вокруг! Выберайте - что именно Вам по душе и нажимайте кнопку "Заказать" тур!',
        "ua" => 'Пропонуємо Вам великий вибір турів до Грузії та сусідні країни Кавказу. 
                 Усі програми ми розробили таким чином, щоб ви легко й цікаво проводили свою відпустку. 
                 Грузія - це країна, де неможливо просто так лежати в готелі або на пляжі, тому що забажається побачити все навколо! Обирайте - що саме Вам до душі та натискайте кнопку "Замовити" тур!',
    ),

    "page_templete_title" =>  Array(
        "ru" => "Экскурсионные туры в Грузию недорого! цена от 65$ в день, всё включено",
        "en" => "Экскурсионные туры в Грузию недорого! цена от 65$ в день, всё включено",
        "he" => "Экскурсионные туры в Грузию недорого! цена от 65$ в день, всё включено",
        "ua" => "Экскурсионные туры в Грузию недорого! цена от 65$ в день, всё включено",
    ),
    "page_templete_description" => Array(
        "ru" => "Большой выбор готовых туров в Грузию, Армению, Азербайджан. Нашим гостям всегда интересно, весело и комфортно! Поехали!",
        "en" => "Большой выбор готовых туров в Грузию, Армению, Азербайджан. Нашим гостям всегда интересно, весело и комфортно! Поехали!",
        "he" => "Большой выбор готовых туров в Грузию, Армению, Азербайджан. Нашим гостям всегда интересно, весело и комфортно! Поехали!",
        "ua" => "Большой выбор готовых туров в Грузию, Армению, Азербайджан. Нашим гостям всегда интересно, весело и комфортно! Поехали!",
    ),
    "page_templete_keywords"=> Array(
        "ru" => "отдых в грузии недорого, отдых в грузии недорого из минска, отдых в грузии недорого из россии, отдых в грузии недорого из киева, недорогой отдых в грузии,  недорогой отдых в грузии цены, интересные туры в грузию, экскурсионные туры в грузию",
        "en" => "отдых в грузии недорого, отдых в грузии недорого из минска, отдых в грузии недорого из россии, отдых в грузии недорого из киева, недорогой отдых в грузии,  недорогой отдых в грузии цены, интересные туры в грузию, экскурсионные туры в грузию",
        "he" => "отдых в грузии недорого, отдых в грузии недорого из минска, отдых в грузии недорого из россии, отдых в грузии недорого из киева, недорогой отдых в грузии,  недорогой отдых в грузии цены, интересные туры в грузию, экскурсионные туры в грузию",
        "ua" => "отдых в грузии недорого, отдых в грузии недорого из минска, отдых в грузии недорого из россии, отдых в грузии недорого из киева, недорогой отдых в грузии,  недорогой отдых в грузии цены, интересные туры в грузию, экскурсионные туры в грузию",
    ),

)

?>