<?php
/**
 * Created by PhpStorm.
 * User: Taggart
 * Date: 16.05.2018
 * Time: 20:02
 */



$WeddingPagePrimaryTitleData = Array(
    // Заголовок меню
    "PrimaryTitle" => Array(
        "ru" => "Свадьба в Грузии",
        "en" => "Wedding in Georgia",
        "he" => "Свадьба в Грузии",
        "ua" => "Весілля у Грузії",
    ),

    "PrimaryTitleDescryption" => Array(
        "ru" => 'Грузия - это страна любви и свободы! Здесь упрощенная система регистрации брака, чтобы как можно больше любящих пар смогли создать семью.   
                Наполняйтесь самыми необычными впечатлениями от церемонии вашего венчания в одном из древних грузинских монастырей!
                Волшебная фотосессия во время главного события вашей жизни и захватывающее национальное грузинское застолье ждут вас!',
        "en" => 'Georgia is a country of love and freedom! Here is a simplified marriage registration system and many loving peolple possible to create a family. 
                Filling with the most unusual impressions from the ceremony of your wedding in one of the ancient Georgian monasteries! 
                Magic photo session during the main event of your life and exciting national Georgian feast are waiting for you!',
        "he" => 'Свадьба - этот праздник создан для счастливых молодоженов. Наполняйтесь самыми необычными впечатлениями от церемонии вашего венчания в одном из древних грузинских монастырей!
                    Волшебная фотосессия во время главного события вашей жизни и захватывающее национальное грузинское застолье ждут вас!',
        "ua" => 'Грузія - країна любові та свободи! Тут є спрощена система реєстрації шлюбу, тому багато закоханих людей, можуть створити сім\'ю. 
                Наповнюйтесь надзвичайними враженнями від церемонії весілля в одному з давніх монастирів! 
                Чарівна фотосесія під час головної події вашого життя та захоплююче національне грузинське свято чекають на вас!',
    ),

    "page_templete_title" =>  Array(
        "ru" => "Свадьба в Грузии - недорого и качественно!",
        "en" => "Свадьба в Грузии - недорого и качественно!",
        "he" => "Свадьба в Грузии - недорого и качественно!",
        "ua" => "Свадьба в Грузии - недорого и качественно!",
    ),
    "page_templete_description" => Array(
        "ru" => "Организуем свадьбу в Грузии или венчание в Грузии. Всё включено! Сделаем все ваши пожелания реальностью! Пишите!",
        "en" => "Организуем свадьбу в Грузии или венчание в Грузии. Всё включено! Сделаем все ваши пожелания реальностью! Пишите!",
        "he" => "Организуем свадьбу в Грузии или венчание в Грузии. Всё включено! Сделаем все ваши пожелания реальностью! Пишите!",
        "ua" => "Организуем свадьбу в Грузии или венчание в Грузии. Всё включено! Сделаем все ваши пожелания реальностью! Пишите!",
    ),
    "page_templete_keywords"=> Array(
        "ru" => "свадьба в грузии, венчание в грузии, свадьба в грузии недорого",
        "en" => "свадьба в грузии, венчание в грузии, свадьба в грузии недорого",
        "he" => "свадьба в грузии, венчание в грузии, свадьба в грузии недорого",
        "ua" => "свадьба в грузии, венчание в грузии, свадьба в грузии недорого",
    ),

)

?>